INSERT INTO `{TABLE_PREFIX}payme_s_state` (`code`, `name`) VALUES
('-2', 'Транзакция отменена после завершения (начальное состояние 2).'),
('-1', 'Транзакция отменена (начальное состояние 1).'),
('0', 'ожидание подтверждения'),
('1', 'Транзакция успешно создана, ожидание подтверждения (начальное состояние 0).'),
('2', 'Транзакция успешно завершена (начальное состояние 1).'),
('3', 'Заказ выполнен. Невозможно отменить транзакцию. Товар или услуга предоставлена покупателю в полном объеме.');
